
/* Class = "IBUILabel"; text = "What internal process and/or technology changes are needed to support this theme?"; ObjectID = "13"; */
"13.text" = "¿Qué proceso interno y/o cambios de tecnología son necesarios para este tema?";

/* Class = "IBUILabel"; text = "PROCESS:"; ObjectID = "14"; */
"14.text" = "PROCESO:";
